<?php

return [
    [
        "id" => 1,
        "title" => "Білімал. Электронды мектеп",
        "statusId" => 100,
    ],
    [
        "id" => 2,
        "title" => "Білімал. Электронды колледж",
        "statusId" => 100,
    ],
    [
        "id" => 3,
        "title" => "Білімал. Аналитика",
        "statusId" => 100,
    ],
    [
        "id" => 4,
        "title" => "Білімал. ПедАтт",
        "statusId" => 100,
    ],
    [
        "id" => 5,
        "title" => "СДОТ",
        "statusId" => 100,
    ],
    [
        "id" => 6,
        "title" => "Edu-Mark",
        "statusId" => 100,
    ],
    [
        "id" => 7,
        "title" => "Платформа по предоставлению государственных услуг «E.bilimal»",
        "statusId" => 100,
    ],
];
