<?php

return [
	'deps' => [],
	'collection' => [
		[
			'id' => 1,
			'title' => 'Білімал. Электронды мектеп',
			'status_id' => 100,
			'created_at' => '2021-05-14 09:06:35',
		],
        [
            'id' => 2,
            'title' => 'Білімал. Электронды колледж',
            'status_id' => 100,
            'created_at' => '2021-05-14 09:06:35',
        ],
        [
            'id' => 3,
            'title' => 'Білімал. Аналитика',
            'status_id' => 100,
            'created_at' => '2021-05-14 09:06:35',
        ],
        [
            'id' => 4,
            'title' => 'Білімал. ПедАтт',
            'status_id' => 100,
            'created_at' => '2021-05-14 09:06:35',
        ],
        [
            'id' => 5,
            'title' => 'СДОТ',
            'status_id' => 100,
            'created_at' => '2021-05-14 09:06:35',
        ],
        [
            'id' => 6,
            'title' => 'Edu-Mark',
            'status_id' => 100,
            'created_at' => '2021-05-14 09:06:35',
        ],
        [
            'id' => 7,
            'title' => 'Платформа по предоставлению государственных услуг «E.bilimal»',
            'status_id' => 100,
            'created_at' => '2021-05-14 09:06:35',
        ],
	],
];